[TUT_1stBattleOver_02_DELTA2 SoundNodeWave]
SpokenText="\"Центр\"... Все готово. Все чисто."

[TUT_1stBattleOver_03_CEN SoundNodeWave]
SpokenText="Вас понял, \"Дельта\". Возвращайтесь назад к \"Рейнджеру\". И позаботьтесь о телах."

[TUT_ConstantResearch_03_CS SoundNodeWave]
SpokenText="Мы закончили работу над проектом, и теперь моему отделу совершенно нечем заняться. Если не возражаете, мы проведем вскрытие тел пришельцев. У нас есть трупы, которые ваши ребята принесли с двух последних операций. Вы же понимаете: если мы хотим победить пришельцев, мы обязаны понять их физиологию."

[TUT_ConstantResearch_04_CS SoundNodeWave]
SpokenText="Спасибо, шеф. Когда мы закончим это исследование, я вам сообщу."

[TUT_ConstantResearch_07_CS SoundNodeWave]
SpokenText="Хм. Похоже, блестящие инженеры доктора Шэня наконец-то научились включать компьютеры."

[TUT_CouncilMissions_01_CEN SoundNodeWave]
SpokenText="Шеф, Совет хочет с вами поговорить."

[TUT_CouncilMissions_04_CEN SoundNodeWave]
SpokenText="И ведь не отвертишься..."

[TUT_Dashing_01_DELTA3 SoundNodeWave]
SpokenText="\"Центр\", вижу движение. Тридцать метров к северу от меня."

[TUT_Engineering_01_CE SoundNodeWave]
SpokenText="А-а, мое почтение. Я все ждал, когда же вы зайдете. Добро пожаловать в инженерный отдел. Здесь мечты ученых воплощаются в реальность."

[TUT_Engineering_02_CE SoundNodeWave]
SpokenText="Вот, кстати, доктор Вален передала нам новые чертежи. Если дадите добро, мы начнем производство."

[TUT_Engineering_03_CE SoundNodeWave]
SpokenText="Замечательно. Нам не терпится приступить к делу. Я сообщу, когда все будет готово."

[TUT_FacilityConstruction_01_CE SoundNodeWave]
SpokenText="Вы, разумеется, знаете, что доктор Вален хочет захватить пришельца. Вполне разумное желание для ученого, однако она не понимает, что нам негде держать живую особь. Если вы не возражаете, мой отдел займется созданием подходящего помещения."

[TUT_FacilityConstruction_02_CE SoundNodeWave]
SpokenText="Спасибо, шеф. Я сообщу, когда помещение будет готово."

[TUT_FacilityConstruction_06_CE SoundNodeWave]
SpokenText="Вас искала доктор Вален, шеф. Мне показалось, она хотела рассказать вам о своих планах... лично."

[TUT_FacilityConstruction_07_CS SoundNodeWave]
SpokenText="Я думаю, вам передали мою просьбу. Так вот, мы готовы приступить к разработке дугомета - конечно, если вы не против."

[TUT_FogPod_01_DELTA3 SoundNodeWave]
SpokenText="Сэр, наблюдаю объект. Разрешите приблизиться."

[TUT_FogPod_04_DELTA3 SoundNodeWave]
SpokenText="Понятия не имею, что это за штука, но это не спутник, точно вам говорю."

[TUT_MissionControl_01_CEN SoundNodeWave]
SpokenText="Враг испытывает нас на прочность, шеф. Пришли сообщения о двух нападениях в разных странах. Мы можем ответить только на одно."

[TUT_MissionControl_02_CEN SoundNodeWave]
SpokenText="Страна, которой мы поможем, передаст нам больше ресурсов, однако в стране, которой мы не станем помогать, усилятся панические настроения. Боюсь, шеф, вам придется сделать выбор."

[TUT_MissionControl_07_CEN SoundNodeWave]
SpokenText="Принято. Бойцы уже ждут вас в ангаре."

[TUT_MovingTimeForward_01_CEN SoundNodeWave]
SpokenText="Шеф, доктор Вален говорит, что исследования продвигаются, но ей нужно еще какое-то время. Да и нам есть чем заняться. Наконец-то заработала спутниковая сеть, и мы готовы начать сканирование воздушного пространства. На это уйдет несколько дней."

[TUT_Objectives_01_CEN SoundNodeWave]
SpokenText="Шеф, я посмотрел отчет доктора Вален - нам стоит начать работу над новым оружием. Доктор Вален называет его дугометом. Когда ученые закончат с чертежами, за работу возьмется инженерный отдел. Потом останется передать новенький дугомет в казармы. Доктор Шэнь и его люди готовы заняться специальным изолятором. Без него пленных пришельцев держать нельзя."

[TUT_PanicMechanic_02_CEN SoundNodeWave]
SpokenText="Шеф, мы получили сообщение от Совета."

[TUT_PanicMechanic_04_CEN SoundNodeWave]
SpokenText="Совет понимает, что вы приняли верное решение. Другое дело, что нам катастрофически не хватает ресурсов, но надежда еще есть: главный инженер придумал, как нам оставаться в курсе событий..."

[TUT_ResearchTakesTime_01_CS SoundNodeWave]
SpokenText="А, шеф. Мы работаем над проектом, пока что все по плану. Осталось подготовить чертежи для инженерного отдела, на это уйдет еще некоторое время. Лучше зайдите попозже - не тратьте время зря."

[TUT_SatelliteLaunch_02_CEN SoundNodeWave]
SpokenText="Шеф, хорошие новости. Совет расщедрился и подарил нам спутник. Наш модуль поддерживает до двух спутников, так что новый спутник надо запустить побыстрее."

[TUT_SatelliteLaunch_03_CEN SoundNodeWave]
SpokenText="Второй спутник сильно увеличивает площадь спутникового покрытия, так что я бы посоветовал сразу же начать поиск инопланетных объектов."

[TUT_SatelliteLaunch_04_CE SoundNodeWave]
SpokenText="Рад сообщить, что мы закончили работы над системой \"Цель\". Она уже в оружейной."

[TUT_SatelliteLaunch_05_CE SoundNodeWave]
SpokenText="Мы создали нановолоконный жилет. Его уже отправили в оружейную."

[TUT_ScienceLab_01_CS SoundNodeWave]
SpokenText="Добрый день. Я доктор Вален, глава исследовательского отдела. Все научные разработки, которые нужны проекту XCOM, делаем мы."

[TUT_ScienceLab_02_CS SoundNodeWave]
SpokenText="Мы уже занимаемся инопланетными предметами, которые попали к нам после первого контакта. Судя по всему, на основе технологий пришельцев можно разработать снаряжение и для наших солдат."

[TUT_ScienceLab_03_CS SoundNodeWave]
SpokenText="Если вы не против, мы попробуем понять, что там можно сделать."

[TUT_ScienceLab_04_CS SoundNodeWave]
SpokenText="Благодарю вас, шеф. На работу потребуется какое-то время. Мы вам сообщим, когда все будет готово."

[TUT_ScienceLab_10_CS SoundNodeWave]
SpokenText="Похоже, вас уже заждались. До свидания, шеф. Да, кстати, если вы вдруг опять наткнетесь на технологии пришельцев, зовите меня - я с радостью ими займусь."

[TUT_TheHangar_01_CE SoundNodeWave]
SpokenText="Рад вас видеть. Я хотел бы поговорить с вами о наших перехватчиках. Очень важно, чтобы несколько машин постоянно находились в боевой готовности и ждали появления пришельцев. В боях с ними возможны потери. Чтобы защитить наших людей, можно изменить оружие, которое несут перехватчики, или модернизировать в ангаре сами корабли."

[TUT_TheHangar_02_CE SoundNodeWave]
SpokenText="Должен отметить, что даже целая эскадрилья перехватчиков не поможет, если не знать, где находится враг. Чтобы мы смогли видеть пришельцев в любой точке планеты, придется расширить спутниковое покрытие. Если вам понадобится больше спутников, просто загляните к нам в инженерный отдел. Доброго вам дня."

[TUT_UFOInterception_01_CEN SoundNodeWave]
SpokenText="Шеф, в радиоэфире повсюду говорят об НЛО, которые крутятся в пределах покрытия наших спутников. Нужно как можно скорее начать сканирование."

[TUT_UFOInterception_02_CEN SoundNodeWave]
SpokenText="Похоже, новый спутник себя оправдывает. Мы засекли быстрый неопознанный объект. Может, успеем его сбить, если отправим за ним перехватчик."

